[
  {
    "about":
      "Aristote est un ingénieur junior en génie logiciel, résidant à Québec. Il a obtenu son diplôme d‘état au Complexe Scolaire Cardinal Malula en 2010 et sa licence en génie logiciel en 2016 à l'Université Laval. Aristote travaille depuis comme développeur logiciel dans une entreprise de Québec. Son objectif personnel est de rendre disponible l’information à tout congolais pour que tout le monde ait accès aux mêmes opportunités.",
    "image": "images/didia.jpg",
    "name": "Aristote",
    "role":
      "Chez RDC-Etudes, Aristote est le gardien de la mission et des objectifs. Il s'assure que tout le monde travaille dans la même direction pour offrir les meilleurs guides possible sur les études à l‘étranger aux congolais. Il est aussi en charge du développement de notre application web.",
    "title": "Mentor, Canada"
  },
  {
    "about":
      "Beni est actuellement étudiant en finances à l‘Université de Moncton au Canada. Beni est une personne très persistante. Quand il veut quelque chose, il fait tout pour l‘obtenir.",
    "image": "images/beni.jpg",
    "name": "Beni",
    "role":
      "Chez RDC-Etudes, Beni est responsable de la stratégie et du plan de marketing. Il s‘assure que le contenu des nos guides répond stratégiquement au bésoin des futurs étudiants.",
    "title": "Mentor, Canada"
  },
  {
    "about":
      "Davy est un développeur logiciel basé à Miami aux États-Unis. Il a étudié 3 ans en Inde avant de se rendre aux États-Unis où il a poursuivi ses études au Miami Dade College. Après avoir gradué de MDC, David s‘est inscrit à l‘Université d‘Etat de Floride où il poursuit actuellement ses études.",
    "image": "images/davy.png",
    "name": "Davy",
    "role":
      "Chez RDC-Etudes, Davy est chargé de s‘assurer que le guide des États-Unis est le plus complet et détaillé possible. Il assiste aussi les étudiants dans leurs démarches pour les États-Unis.",
    "title": "Mentor, États-Unis"
  },
  {
    "about":
      "Kevin a obtenu son diplôme d‘état en 2012 au Complexe Scolaire Cardinal Malula. Après une année passée en droit à l‘Université Catholique du Congo, il poursuivit ses études en sciences politiques à l‘Université Laval au Québec. Kevin est celui qui a assisté le plus grand nombre de personnes non seulement pendant leurs démarches mais aussi après leurs arrivées en les aidant à s‘installer.",
    "image": "images/kevin.jpg",
    "name": "Kevin",
    "role":
      "Chez RDC-Etudes, Kevin est chargé de s‘assurer que le guide du Canada est le plus complet et détaillé possible. Il assiste aussi les étudiants dans leurs démarches pour le Canada.",
    "title": "Mentor, Canada"
  },
  {
    "about":
      "Merveille est étudiant en finances à l‘Université de Moncton au Canada depuis 2015. Il a obtenu son diplôme d‘état au Complexe Scolaire Cardinal Malula en 2014. Depuis qu’il est à Moncton, Merveille a réussi à aider plusieurs personnes à s’inscrire à l’Université de Moncton.",
    "image": "images/merveille.jpg",
    "name": "Merveille",
    "role":
      "Chez RDC-Etudes, Merveille est chargé de s‘assurer que le guide de la France est le plus complet et détaillé possible. Il assiste aussi les étudiants dans leurs démarches pour la France.",
    "title": "Mentor, Canada"
  }
]
