[
  {
    "about": "Didia Aristote a obtenu son diplôme d‘état au Complexe Scolaire Cardinal Malula en 2010 en tant que lauréat de la République avec 90%. Après un court passage en Inde, il obtint sa licence en génie logiciel en 2016 à l’Université Laval. Aristote travaille depuis comme développeur logiciel dans une entreprise de Québec. Son objectif personnel est de rendre disponible l’information à tout congolais pour que tout le monde ait accès aux mêmes opportunités.",
    "image": "images/didia.jpg",
    "name": "Aristote Diasonama",
    "role": "Chez RDC Etudes, Aristote est le gardien de la mission et des objectifs. Il s’assure que tout le monde travaille dans la même direction pour offrir les meilleurs guides possible sur les études à l‘étranger aux congolais. Il est aussi en charge du développement de notre application web.",
    "title": "Associé, Directeur général, Mentor"
  },
  {
    "about": "Diplômée au collège Mwanga de Goma en Latin-Philo en 2014, Nadia est aujourd’hui étudiante en communication sociale avec habilité en propagande et publicité à l’Université Catholique Pontificale de Minas Gerais au Brésil. Son soucis majeur est de voir les congolais s’offrir des études de qualité digne de ce nom, car nous disposons des personnes habiles et compétentes, capables de reconstruir notre cher et beau pays, et ceci n’est possible qu’à travers une éducation de qualité!",
    "image": "images/nadia.jpg",
    "name": "Nadia Nkuba",
    "role": "Chez RDC Etudes, Nadia est chargée de faire parvenir l’information de façon amusante, subtile et clair à tous les congolais répartis à travers le monde.",
    "title": "Associée, Directrice des opérations"
  },
  {
    "about": "Kevin a obtenu son diplôme d‘état en 2012 au Complexe Scolaire Cardinal Malula. Après une année passée en droit à l‘Université Catholique du Congo, il poursuivit ses études en sciences politiques à l‘Université Laval au Québec. Kevin est celui qui a assisté le plus grand nombre de personnes non seulement pendant leurs démarches mais aussi après leurs arrivées en les aidant à s‘installer.",
    "image": "images/kevin.jpg",
    "name": "Kevin Diasonama",
    "role": "Chez RDC Etudes, Kevin est chargé d’implanter une réprésentation de RDC Etudes au Congo et d’en assurer le développement. Il s’assure aussi que le guide du Canada est le plus complet et détaillé possible et assiste les étudiants dans leurs démarches pour le Canada.",
    "title": "Associé, Gérant RDC Etudes Congo, Mentor"
  },
  {
    "about": "Jonathan est diplômé en sciences économiques de l’Université de Brasilia (UnB) au Brésil. Après avoir mené ses recherches au sein de l’Université Fédérale de Minas Gerais (UFMG), il a rejoint l’Université d’Ottawa au Canada où il poursuit une maîtrise en Sciences Economiques. Ayant oeuvré depuis plus d’une décennie pour l’implication des jeunes dans leur communauté, il a pour son compte aidé plus d’une personne dans le cadre des démarches pour étudier à l’étranger, notamment au Brésil et au Canada.",
    "image": "images/jonathan.jpg",
    "name": "Jonathan Mpoto",
    "role": "Chez RDC Etudes, Jonathan est chargé de s’assurer que nous maitrisons bien les démarches de personnes qui habitent à l’extérieur du Congo",
    "title": "Associé, Directeur des finances, Mentor"
  },
  {
    "about": "Ludovic détient une licence en finance de l’université Protestante du Congo et une maîtrise en administration des affaires de l’Université Laval. Président honoraire de l’Association des étudiants congolais inscrits à l’Université Laval (AECIUL), Ludovic s’est toujours impliqué pour la réussite des autres et veut continuer à le faire au sein de RDC Etudes.",
    "image": "images/ludovic.jpg",
    "name": "Ludovic Mpoto",
    "role": "Chez RDC Etudes, Ludovic est en charge des affaires administratives de RDC Etudes et s’occupe aussi du projet de bureau de RDC Etudes au Canada.",
    "title": "Associé, Directeur administratif, Mentor"
  },
  {
    "about": "Césaire est diplômé en droit de l’Université de Kinshasa et avocat au barreau de Kinshasa/Gombe. Déjà très actif dans la promotion de plusieurs causes sociales, Il a décidé de rejoindre RDC Etudes pour permettre un accès juste et équitable de tout le monde à une éducation de qualité..",
    "image": "images/cesaire.jpg",
    "name": "Césaire Odimba",
    "role": "Chez RDC Etudes, Césaire est non seulement chargé de toutes les affaires juridiques mais est aussi en charge des différents projets qui contribuent à l’atteinte des objectifs de l’entreprise.",
    "title": "Associé, Chargé des affaires juridiques, Chargé des projets"
  },
  {
    "about": "Aimé est diplômé en communications sociales de l’Université Catholique du Congo. Convaincu du bien fondé de la mission de RDC Etudes, il a décidé de mettre à disposition son talent de communicateur pour que tout élève, étudiant et parent au Congo soit au courant des informations et opportunités rendues disponibles par RDC Etudes.",
    "image": "images/aime.jpg",
    "name": "Jean Aimé Kikandi",
    "role": "Chez RDC Etudes, Aimé travaille fort à l’installation effective de notre premier bureau physique en Afrique qui sera basé à Kinshasa, République Démocratique du Congo. Il est aussi chargé des projets qui visent à communiquer la vision de RDC Etudes aux élèves, étudiants et parents de ce pays.",
    "title": "Associé, Chargé des projets"
  },
  {
    "about": "Jacques Ibee Massa est diplômé en informatique  de l’université internationale Manav Rachna en Inde et de l’Université de Houston aux États-Unis. Pour Jacques, son implication dans RDC Etudes est une façon de redonner à sa communauté en permettant à plusieurs autres personnes d’avoir aussi accès à une éducation.",
    "image": "images/jacques.jpg",
    "name": "Jacques Ibee Massa",
    "role": "Chez RDC Etudes, Jacques est chargé de s’assurer que nous maitrisons bien les démarches de personnes qui habitent à l’extérieur du Congo",
    "title": "Mentor"
  }
]
